/* description for no key combination */
"(None)" = "(无)";

/* Body text for meeting notification that appears when an event is scheduled. */
"\"%@\" is soon. Create a meeting note!" = "\"%@\"即将开始。创建一条会议记录！";

/* content of reengagement notification with theme: search text in images */
"Add images to Evernote. Text is searchable!" = "添加图片到印象笔记。上面的文字可以搜到！";

/* Quick note tooltip */
"Clip full screen" = "全屏截图";

/* Quick note tooltip */
"Clip rectangle or window" = "方形截图或截取窗口";

/* content of reengagement notification with theme: get reminders when you need them */
"Create a checklist and add a reminder in Evernote." = "在印象笔记里创建待办清单，并添加提醒。";

/* Text for action button to create new note, from meeting notification */
"Create Note" = "创建笔记";

/* 'Dismiss' Clipper Alert Button */
"Dismiss" = "放弃";

/* Title of reengagement notification with theme: Put everything in one place */
"Disorganized desktop?" = "电脑桌面很乱？";

/* content of reengagement notification with theme: put everything in one place */
"Drag and drop files into notes to cut the clutter with Evernote." = "把文件拖放进笔记，用印象笔记清理数字杂物。";

/* Title of meeting notification */
"Evernote Meetings" = "印象笔记会议";

/* Text for button on system user notification prompting upgrade to premium. */
"Go Premium" = "升级到高级帐户";

/* Text for button to close meeting notification without an action */
"Ignore" = "忽略";

/* Title of reengagement notification with theme: get reminders when you need them */
"Juggling Tasks?" = "同时处理多个任务？";

/* Title of reengagement notification with theme: search text in images */
"Looking for something?" = "要找东西？";

/* Text for button on system user notification prompting to open Evernote. */
"Open app" = "打开应用";

/* Quick note placeholder addition */
"Press %@ anytime to show this window" = "随时按下%@ ，显示此窗口";

/* Quick Note Settings menu item title */
"Record Audio" = "录制音频";

/* Quick note tooltip */
"Start or stop recording audio" = "开始或停止录音";

/* Quick Note Settings menu item title */
"Stop Recording Audio" = "停止录音";

/* Clipper unepected error alert text. */
"The clipper encountered an unexpected error" = "剪辑器遇到了一个意外错误";

/* Content of reengagement notification with theme: Upgrade to premium */
"Try Evernote Premium - your workspace is worth it." = "立即试试印象笔记高级帐户 - 你的工作空间值得用心打造。";

/* Text for button on system user notification prompting to try opening in Evernote. */
"Try It" = "试试看";

/* Quick note placeholder */
"Type to create a note" = "输入文字，快速创建笔记";

/* Title of reengagement notification with theme: Upgrade to premium */
"Upgrade to Premium" = "升级到高级帐户";
